{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "\"": 2,
      "#": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "\\": 55,
      "_": 56,
      "|": 57,
      "®": 58,
      "°": 59,
      "È": 60,
      "É": 61,
      "Ê": 62,
      "×": 63,
      "Α": 64,
      "О": 65,
      "،": 66,
      "؟": 67,
      "ء": 68,
      "ؤ": 69,
      "ئ": 70,
      "ا": 71,
      "ب": 72,
      "ة": 73,
      "ت": 74,
      "ث": 75,
      "ج": 76,
      "ح": 77,
      "خ": 78,
      "د": 79,
      "ذ": 80,
      "ر": 81,
      "ز": 82,
      "س": 83,
      "ش": 84,
      "ص": 85,
      "ض": 86,
      "ط": 87,
      "ظ": 88,
      "ع": 89,
      "غ": 90,
      "ف": 91,
      "ق": 92,
      "ك": 93,
      "ل": 94,
      "م": 95,
      "ن": 96,
      "ه": 97,
      "و": 98,
      "ى": 99,
      "ي": 100,
      "٠": 101,
      "١": 102,
      "٢": 103,
      "٣": 104,
      "٤": 105,
      "٥": 106,
      "٦": 107,
      "٧": 108,
      "٨": 109,
      "٩": 110,
      "٪": 111,
      "پ": 112,
      "چ": 113,
      "ڤ": 114,
      "ڨ": 115,
      "ی": 116,
      "​": 117,
      "‎": 118,
      "‏": 119,
      "–": 120,
      "’": 121,
      "⁄": 122,
      "ال": 123,
      "مل": 124,
      "00": 125,
      "ري": 126,
      "50": 127,
      "ML": 128,
      "ين": 129,
      "ان": 130,
      "ول": 131,
      "جم": 132,
      "IN": 133,
      "يل": 134,
      "RE": 135,
      "ون": 136,
      "ام": 137,
      "ER": 138,
      "اس": 139,
      "اي": 140,
      "20": 141,
      "30": 142,
      "ON": 143,
      "TA": 144,
      "بر": 145,
      "بي": 146,
      "AL": 147,
      "يت": 148,
      "AN": 149,
      "ور": 150,
      "AM": 151,
      "ير": 152,
      "ريم": 153,
      "لل": 154,
      "EN": 155,
      "كس": 156,
      "ار": 157,
      "MG": 158,
      "10": 159,
      "100": 160,
      "مجم": 161,
      "بو": 162,
      "SH": 163,
      "ات": 164,
      "عر": 165,
      "OL": 166,
      "قر": 167,
      "بل": 168,
      "IL": 169,
      "OR": 170,
      "كريم": 171,
      "200": 172,
      "TAB": 173,
      "TI": 174,
      "قرص": 175,
      "يك": 176,
      "AR": 177,
      "لو": 178,
      "فا": 179,
      "EL": 180,
      "فر": 181,
      "AC": 182,
      "في": 183,
      "LE": 184,
      "دي": 185,
      "لا": 186,
      "IR": 187,
      "GM": 188,
      "ست": 189,
      "TH": 190,
      "250": 191,
      "TE": 192,
      "شعر": 193,
      "بال": 194,
      "RO": 195,
      "وم": 196,
      "لي": 197,
      "CRE": 198,
      "امبو": 199,
      "SP": 200,
      "اب": 201,
      "سي": 202,
      "RA": 203,
      "اك": 204,
      "سول": 205,
      "150": 206,
      "AP": 207,
      "500": 208,
      "شر": 209,
      "60": 210,
      "شامبو": 211,
      "ES": 212,
      "سم": 213,
      "OO": 214,
      "CREAM": 215,
      "AIR": 216,
      "ING": 217,
      "IC": 218,
      "AS": 219,
      "25": 220,
      "تر": 221,
      "قط": 222,
      "120": 223,
      "وف": 224,
      "40": 225,
      "زيت": 226,
      "HAIR": 227,
      "شا": 228,
      "وت": 229,
      "اد": 230,
      "400": 231,
      "جيل": 232,
      "اكس": 233,
      "كي": 234,
      "ET": 235,
      "اف": 236,
      "حم": 237,
      "AMP": 238,
      "من": 239,
      "CO": 240,
      "كب": 241,
      "ود": 242,
      "LO": 243,
      "LI": 244,
      "از": 245,
      "DE": 246,
      "اى": 247,
      "ني": 248,
      "DI": 249,
      "مع": 250,
      "ST": 251,
      "VE": 252,
      "وج": 253,
      "VI": 254,
      "TION": 255,
      "UR": 256,
      "GEL": 257,
      "AT": 258,
      "وز": 259,
      "15": 260,
      "75": 261,
      "300": 262,
      "UM": 263,
      "LA": 264,
      "سا": 265,
      "SI": 266,
      "CAP": 267,
      "دا": 268,
      "RU": 269,
      "جل": 270,
      "INE": 271,
      "SU": 272,
      "كل": 273,
      "يد": 274,
      "كبسول": 275,
      "LU": 276,
      "SHAMP": 277,
      "جر": 278,
      "SHAMPOO": 279,
      "تي": 280,
      "اط": 281,
      "BO": 282,
      "MO": 283,
      "FOR": 284,
      "للشعر": 285,
      "عرض": 286,
      "براى": 287,
      "AND": 288,
      "CH": 289,
      "SE": 290,
      "12": 291,
      "اع": 292,
      "WI": 293,
      "MA": 294,
      "مي": 295,
      "است": 296,
      "RAY": 297,
      "80": 298,
      "در": 299,
      "با": 300,
      "وس": 301,
      "CON": 302,
      "شن": 303,
      "SPRAY": 304,
      "فال": 305,
      "مر": 306,
      "IT": 307,
      "OIL": 308,
      "وي": 309,
      "ID": 310,
      "SO": 311,
      "AB": 312,
      "ME": 313,
      "سك": 314,
      "اج": 315,
      "بلسم": 316,
      "سيل": 317,
      "كول": 318,
      "او": 319,
      "كير": 320,
      "اند": 321,
      "اطفال": 322,
      "اش": 323,
      "صب": 324,
      "انت": 325,
      "قطع": 326,
      "مق": 327,
      "رج": 328,
      "وال": 329,
      "14": 330,
      "VA": 331,
      "WA": 332,
      "بشر": 333,
      "غسول": 334,
      "نان": 335,
      "يا": 336,
      "125": 337,
      "DY": 338,
      "MEN": 339,
      "EC": 340,
      "PS": 341,
      "WITH": 342,
      "وب": 343,
      "PRO": 344,
      "فات": 345,
      "شاور": 346,
      "اخ": 347,
      "لوري": 348,
      "RI": 349,
      "رق": 350,
      "رجال": 351,
      "حل": 352,
      "TO": 353,
      "شراب": 354,
      "ACH": 355,
      "سبراى": 356,
      "يب": 357,
      "CA": 358,
      "ما": 359,
      "اسنان": 360,
      "FRE": 361,
      "فو": 362,
      "CLE": 363,
      "EX": 364,
      "SY": 365,
      "لوريال": 366,
      "سير": 367,
      "هير": 368,
      "بد": 369,
      "بن": 370,
      "مو": 371,
      "جون": 372,
      "الشعر": 373,
      "ايفا": 374,
      "NI": 375,
      "بى": 376,
      "NA": 377,
      "PI": 378,
      "كيس": 379,
      "حمام": 380,
      "AD": 381,
      "OLI": 382,
      "UL": 383,
      "GE": 384,
      "فيت": 385,
      "رين": 386,
      "MIN": 387,
      "اص": 388,
      "WH": 389,
      "يكا": 390,
      "OW": 391,
      "افر": 392,
      "وك": 393,
      "ابون": 394,
      "لين": 395,
      "DER": 396,
      "اظ": 397,
      "PH": 398,
      "اظافر": 399,
      "NE": 400,
      "UT": 401,
      "صابون": 402,
      "CE": 403,
      "DO": 404,
      "فري": 405,
      "90": 406,
      "عن": 407,
      "ايت": 408,
      "الم": 409,
      "بير": 410,
      "ONE": 411,
      "مقاس": 412,
      "OOTH": 413,
      "الج": 414,
      "طب": 415,
      "70": 416,
      "فاتيكا": 417,
      "COL": 418,
      "BAB": 419,
      "تري": 420,
      "الح": 421,
      "PER": 422,
      "SER": 423,
      "SACH": 424,
      "مس": 425,
      "ANTI": 426,
      "SACHET": 427,
      "بول": 428,
      "يف": 429,
      "اول": 430,
      "600": 431,
      "رول": 432,
      "BODY": 433,
      "SS": 434,
      "ANT": 435,
      "دابر": 436,
      "BABY": 437,
      "حريم": 438,
      "مين": 439,
      "CARE": 440,
      "ادي": 441,
      "مز": 442,
      "ENT": 443,
      "ونا": 444,
      "ائ": 445,
      "28": 446,
      "اون": 447,
      "ند": 448,
      "ية": 449,
      "لاء": 450,
      "طلاء": 451,
      "لوشن": 452,
      "كبسولة": 453,
      "سل": 454,
      "50ML": 455,
      "نج": 456,
      "ابي": 457,
      "زلين": 458,
      "جرام": 459,
      "برون": 460,
      "براي": 461,
      "WASH": 462,
      "مان": 463,
      "فان": 464,
      "LOTION": 465,
      "وري": 466,
      "زي": 467,
      "1000": 468,
      "ماس": 469,
      "RUP": 470,
      "ورال": 471,
      "MI": 472,
      "SYRUP": 473,
      "ROL": 474,
      "بخ": 475,
      "طر": 476,
      "فيل": 477,
      "مزيل": 478,
      "PIEC": 479,
      "امين": 480,
      "دوف": 481,
      "قطعة": 482,
      "جين": 483,
      "BE": 484,
      "عرق": 485,
      "فرشا": 486,
      "TER": 487,
      "VER": 488,
      "فيا": 489,
      "بشرة": 490,
      "SA": 491,
      "SK": 492,
      "SPF": 493,
      "ياس": 494,
      "DRO": 495,
      "200ML": 496,
      "اتش": 497,
      "مض": 498,
      "NAIL": 499,
      "هند": 500,
      "ILK": 501,
      "وجه": 502,
      "RY": 503,
      "وا": 504,
      "CLEAN": 505,
      "تف": 506,
      "بوب": 507,
      "MAS": 508,
      "الش": 509,
      "ازرق": 510,
      "مرطب": 511
    },
    "merges": [
      [
        "ا",
        "ل"
      ],
      [
        "م",
        "ل"
      ],
      [
        "0",
        "0"
      ],
      [
        "ر",
        "ي"
      ],
      [
        "5",
        "0"
      ],
      [
        "M",
        "L"
      ],
      [
        "ي",
        "ن"
      ],
      [
        "ا",
        "ن"
      ],
      [
        "و",
        "ل"
      ],
      [
        "ج",
        "م"
      ],
      [
        "I",
        "N"
      ],
      [
        "ي",
        "ل"
      ],
      [
        "R",
        "E"
      ],
      [
        "و",
        "ن"
      ],
      [
        "ا",
        "م"
      ],
      [
        "E",
        "R"
      ],
      [
        "ا",
        "س"
      ],
      [
        "ا",
        "ي"
      ],
      [
        "2",
        "0"
      ],
      [
        "3",
        "0"
      ],
      [
        "O",
        "N"
      ],
      [
        "T",
        "A"
      ],
      [
        "ب",
        "ر"
      ],
      [
        "ب",
        "ي"
      ],
      [
        "A",
        "L"
      ],
      [
        "ي",
        "ت"
      ],
      [
        "A",
        "N"
      ],
      [
        "و",
        "ر"
      ],
      [
        "A",
        "M"
      ],
      [
        "ي",
        "ر"
      ],
      [
        "ري",
        "م"
      ],
      [
        "ل",
        "ل"
      ],
      [
        "E",
        "N"
      ],
      [
        "ك",
        "س"
      ],
      [
        "ا",
        "ر"
      ],
      [
        "M",
        "G"
      ],
      [
        "1",
        "0"
      ],
      [
        "1",
        "00"
      ],
      [
        "م",
        "جم"
      ],
      [
        "ب",
        "و"
      ],
      [
        "S",
        "H"
      ],
      [
        "ا",
        "ت"
      ],
      [
        "ع",
        "ر"
      ],
      [
        "O",
        "L"
      ],
      [
        "ق",
        "ر"
      ],
      [
        "ب",
        "ل"
      ],
      [
        "I",
        "L"
      ],
      [
        "O",
        "R"
      ],
      [
        "ك",
        "ريم"
      ],
      [
        "2",
        "00"
      ],
      [
        "TA",
        "B"
      ],
      [
        "T",
        "I"
      ],
      [
        "قر",
        "ص"
      ],
      [
        "ي",
        "ك"
      ],
      [
        "A",
        "R"
      ],
      [
        "ل",
        "و"
      ],
      [
        "ف",
        "ا"
      ],
      [
        "E",
        "L"
      ],
      [
        "ف",
        "ر"
      ],
      [
        "A",
        "C"
      ],
      [
        "ف",
        "ي"
      ],
      [
        "L",
        "E"
      ],
      [
        "د",
        "ي"
      ],
      [
        "ل",
        "ا"
      ],
      [
        "I",
        "R"
      ],
      [
        "G",
        "M"
      ],
      [
        "س",
        "ت"
      ],
      [
        "T",
        "H"
      ],
      [
        "2",
        "50"
      ],
      [
        "T",
        "E"
      ],
      [
        "ش",
        "عر"
      ],
      [
        "ب",
        "ال"
      ],
      [
        "R",
        "O"
      ],
      [
        "و",
        "م"
      ],
      [
        "ل",
        "ي"
      ],
      [
        "C",
        "RE"
      ],
      [
        "ام",
        "بو"
      ],
      [
        "S",
        "P"
      ],
      [
        "ا",
        "ب"
      ],
      [
        "س",
        "ي"
      ],
      [
        "R",
        "A"
      ],
      [
        "ا",
        "ك"
      ],
      [
        "س",
        "ول"
      ],
      [
        "1",
        "50"
      ],
      [
        "A",
        "P"
      ],
      [
        "5",
        "00"
      ],
      [
        "ش",
        "ر"
      ],
      [
        "6",
        "0"
      ],
      [
        "ش",
        "امبو"
      ],
      [
        "E",
        "S"
      ],
      [
        "س",
        "م"
      ],
      [
        "O",
        "O"
      ],
      [
        "CRE",
        "AM"
      ],
      [
        "A",
        "IR"
      ],
      [
        "IN",
        "G"
      ],
      [
        "I",
        "C"
      ],
      [
        "A",
        "S"
      ],
      [
        "2",
        "5"
      ],
      [
        "ت",
        "ر"
      ],
      [
        "ق",
        "ط"
      ],
      [
        "1",
        "20"
      ],
      [
        "و",
        "ف"
      ],
      [
        "4",
        "0"
      ],
      [
        "ز",
        "يت"
      ],
      [
        "H",
        "AIR"
      ],
      [
        "ش",
        "ا"
      ],
      [
        "و",
        "ت"
      ],
      [
        "ا",
        "د"
      ],
      [
        "4",
        "00"
      ],
      [
        "ج",
        "يل"
      ],
      [
        "ا",
        "كس"
      ],
      [
        "ك",
        "ي"
      ],
      [
        "E",
        "T"
      ],
      [
        "ا",
        "ف"
      ],
      [
        "ح",
        "م"
      ],
      [
        "AM",
        "P"
      ],
      [
        "م",
        "ن"
      ],
      [
        "C",
        "O"
      ],
      [
        "ك",
        "ب"
      ],
      [
        "و",
        "د"
      ],
      [
        "L",
        "O"
      ],
      [
        "L",
        "I"
      ],
      [
        "ا",
        "ز"
      ],
      [
        "D",
        "E"
      ],
      [
        "ا",
        "ى"
      ],
      [
        "ن",
        "ي"
      ],
      [
        "D",
        "I"
      ],
      [
        "م",
        "ع"
      ],
      [
        "S",
        "T"
      ],
      [
        "V",
        "E"
      ],
      [
        "و",
        "ج"
      ],
      [
        "V",
        "I"
      ],
      [
        "TI",
        "ON"
      ],
      [
        "U",
        "R"
      ],
      [
        "G",
        "EL"
      ],
      [
        "A",
        "T"
      ],
      [
        "و",
        "ز"
      ],
      [
        "1",
        "5"
      ],
      [
        "7",
        "5"
      ],
      [
        "3",
        "00"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "A"
      ],
      [
        "س",
        "ا"
      ],
      [
        "S",
        "I"
      ],
      [
        "C",
        "AP"
      ],
      [
        "د",
        "ا"
      ],
      [
        "R",
        "U"
      ],
      [
        "ج",
        "ل"
      ],
      [
        "IN",
        "E"
      ],
      [
        "S",
        "U"
      ],
      [
        "ك",
        "ل"
      ],
      [
        "ي",
        "د"
      ],
      [
        "كب",
        "سول"
      ],
      [
        "L",
        "U"
      ],
      [
        "SH",
        "AMP"
      ],
      [
        "ج",
        "ر"
      ],
      [
        "SHAMP",
        "OO"
      ],
      [
        "ت",
        "ي"
      ],
      [
        "ا",
        "ط"
      ],
      [
        "B",
        "O"
      ],
      [
        "M",
        "O"
      ],
      [
        "F",
        "OR"
      ],
      [
        "لل",
        "شعر"
      ],
      [
        "عر",
        "ض"
      ],
      [
        "بر",
        "اى"
      ],
      [
        "AN",
        "D"
      ],
      [
        "C",
        "H"
      ],
      [
        "S",
        "E"
      ],
      [
        "1",
        "2"
      ],
      [
        "ا",
        "ع"
      ],
      [
        "W",
        "I"
      ],
      [
        "M",
        "A"
      ],
      [
        "م",
        "ي"
      ],
      [
        "اس",
        "ت"
      ],
      [
        "RA",
        "Y"
      ],
      [
        "8",
        "0"
      ],
      [
        "د",
        "ر"
      ],
      [
        "ب",
        "ا"
      ],
      [
        "و",
        "س"
      ],
      [
        "C",
        "ON"
      ],
      [
        "ش",
        "ن"
      ],
      [
        "SP",
        "RAY"
      ],
      [
        "ف",
        "ال"
      ],
      [
        "م",
        "ر"
      ],
      [
        "I",
        "T"
      ],
      [
        "O",
        "IL"
      ],
      [
        "و",
        "ي"
      ],
      [
        "I",
        "D"
      ],
      [
        "S",
        "O"
      ],
      [
        "A",
        "B"
      ],
      [
        "M",
        "E"
      ],
      [
        "س",
        "ك"
      ],
      [
        "ا",
        "ج"
      ],
      [
        "بل",
        "سم"
      ],
      [
        "س",
        "يل"
      ],
      [
        "ك",
        "ول"
      ],
      [
        "ا",
        "و"
      ],
      [
        "ك",
        "ير"
      ],
      [
        "ان",
        "د"
      ],
      [
        "اط",
        "فال"
      ],
      [
        "ا",
        "ش"
      ],
      [
        "ص",
        "ب"
      ],
      [
        "ان",
        "ت"
      ],
      [
        "قط",
        "ع"
      ],
      [
        "م",
        "ق"
      ],
      [
        "ر",
        "ج"
      ],
      [
        "و",
        "ال"
      ],
      [
        "1",
        "4"
      ],
      [
        "V",
        "A"
      ],
      [
        "W",
        "A"
      ],
      [
        "ب",
        "شر"
      ],
      [
        "غ",
        "سول"
      ],
      [
        "ن",
        "ان"
      ],
      [
        "ي",
        "ا"
      ],
      [
        "1",
        "25"
      ],
      [
        "D",
        "Y"
      ],
      [
        "M",
        "EN"
      ],
      [
        "E",
        "C"
      ],
      [
        "P",
        "S"
      ],
      [
        "WI",
        "TH"
      ],
      [
        "و",
        "ب"
      ],
      [
        "P",
        "RO"
      ],
      [
        "ف",
        "ات"
      ],
      [
        "شا",
        "ور"
      ],
      [
        "ا",
        "خ"
      ],
      [
        "لو",
        "ري"
      ],
      [
        "R",
        "I"
      ],
      [
        "ر",
        "ق"
      ],
      [
        "رج",
        "ال"
      ],
      [
        "ح",
        "ل"
      ],
      [
        "T",
        "O"
      ],
      [
        "شر",
        "اب"
      ],
      [
        "AC",
        "H"
      ],
      [
        "س",
        "براى"
      ],
      [
        "ي",
        "ب"
      ],
      [
        "C",
        "A"
      ],
      [
        "م",
        "ا"
      ],
      [
        "اس",
        "نان"
      ],
      [
        "F",
        "RE"
      ],
      [
        "ف",
        "و"
      ],
      [
        "C",
        "LE"
      ],
      [
        "E",
        "X"
      ],
      [
        "S",
        "Y"
      ],
      [
        "لوري",
        "ال"
      ],
      [
        "س",
        "ير"
      ],
      [
        "ه",
        "ير"
      ],
      [
        "ب",
        "د"
      ],
      [
        "ب",
        "ن"
      ],
      [
        "م",
        "و"
      ],
      [
        "ج",
        "ون"
      ],
      [
        "ال",
        "شعر"
      ],
      [
        "اي",
        "فا"
      ],
      [
        "N",
        "I"
      ],
      [
        "ب",
        "ى"
      ],
      [
        "N",
        "A"
      ],
      [
        "P",
        "I"
      ],
      [
        "كي",
        "س"
      ],
      [
        "حم",
        "ام"
      ],
      [
        "A",
        "D"
      ],
      [
        "OL",
        "I"
      ],
      [
        "U",
        "L"
      ],
      [
        "G",
        "E"
      ],
      [
        "ف",
        "يت"
      ],
      [
        "ري",
        "ن"
      ],
      [
        "M",
        "IN"
      ],
      [
        "ا",
        "ص"
      ],
      [
        "W",
        "H"
      ],
      [
        "يك",
        "ا"
      ],
      [
        "O",
        "W"
      ],
      [
        "ا",
        "فر"
      ],
      [
        "و",
        "ك"
      ],
      [
        "اب",
        "ون"
      ],
      [
        "ل",
        "ين"
      ],
      [
        "D",
        "ER"
      ],
      [
        "ا",
        "ظ"
      ],
      [
        "P",
        "H"
      ],
      [
        "اظ",
        "افر"
      ],
      [
        "N",
        "E"
      ],
      [
        "U",
        "T"
      ],
      [
        "ص",
        "ابون"
      ],
      [
        "C",
        "E"
      ],
      [
        "D",
        "O"
      ],
      [
        "ف",
        "ري"
      ],
      [
        "9",
        "0"
      ],
      [
        "ع",
        "ن"
      ],
      [
        "اي",
        "ت"
      ],
      [
        "ال",
        "م"
      ],
      [
        "بي",
        "ر"
      ],
      [
        "ON",
        "E"
      ],
      [
        "مق",
        "اس"
      ],
      [
        "OO",
        "TH"
      ],
      [
        "ال",
        "ج"
      ],
      [
        "ط",
        "ب"
      ],
      [
        "7",
        "0"
      ],
      [
        "فات",
        "يكا"
      ],
      [
        "C",
        "OL"
      ],
      [
        "B",
        "AB"
      ],
      [
        "ت",
        "ري"
      ],
      [
        "ال",
        "ح"
      ],
      [
        "P",
        "ER"
      ],
      [
        "S",
        "ER"
      ],
      [
        "S",
        "ACH"
      ],
      [
        "م",
        "س"
      ],
      [
        "AN",
        "TI"
      ],
      [
        "SACH",
        "ET"
      ],
      [
        "ب",
        "ول"
      ],
      [
        "ي",
        "ف"
      ],
      [
        "ا",
        "ول"
      ],
      [
        "6",
        "00"
      ],
      [
        "ر",
        "ول"
      ],
      [
        "BO",
        "DY"
      ],
      [
        "S",
        "S"
      ],
      [
        "AN",
        "T"
      ],
      [
        "دا",
        "بر"
      ],
      [
        "BAB",
        "Y"
      ],
      [
        "ح",
        "ريم"
      ],
      [
        "م",
        "ين"
      ],
      [
        "CA",
        "RE"
      ],
      [
        "ا",
        "دي"
      ],
      [
        "م",
        "ز"
      ],
      [
        "EN",
        "T"
      ],
      [
        "ون",
        "ا"
      ],
      [
        "ا",
        "ئ"
      ],
      [
        "2",
        "8"
      ],
      [
        "ا",
        "ون"
      ],
      [
        "ن",
        "د"
      ],
      [
        "ي",
        "ة"
      ],
      [
        "لا",
        "ء"
      ],
      [
        "ط",
        "لاء"
      ],
      [
        "لو",
        "شن"
      ],
      [
        "كبسول",
        "ة"
      ],
      [
        "س",
        "ل"
      ],
      [
        "50",
        "ML"
      ],
      [
        "ن",
        "ج"
      ],
      [
        "ا",
        "بي"
      ],
      [
        "ز",
        "لين"
      ],
      [
        "جر",
        "ام"
      ],
      [
        "بر",
        "ون"
      ],
      [
        "بر",
        "اي"
      ],
      [
        "WA",
        "SH"
      ],
      [
        "م",
        "ان"
      ],
      [
        "ف",
        "ان"
      ],
      [
        "LO",
        "TION"
      ],
      [
        "و",
        "ري"
      ],
      [
        "ز",
        "ي"
      ],
      [
        "100",
        "0"
      ],
      [
        "م",
        "اس"
      ],
      [
        "RU",
        "P"
      ],
      [
        "ور",
        "ال"
      ],
      [
        "M",
        "I"
      ],
      [
        "SY",
        "RUP"
      ],
      [
        "R",
        "OL"
      ],
      [
        "ب",
        "خ"
      ],
      [
        "ط",
        "ر"
      ],
      [
        "ف",
        "يل"
      ],
      [
        "مز",
        "يل"
      ],
      [
        "PI",
        "EC"
      ],
      [
        "ام",
        "ين"
      ],
      [
        "د",
        "وف"
      ],
      [
        "قطع",
        "ة"
      ],
      [
        "ج",
        "ين"
      ],
      [
        "B",
        "E"
      ],
      [
        "عر",
        "ق"
      ],
      [
        "فر",
        "شا"
      ],
      [
        "T",
        "ER"
      ],
      [
        "V",
        "ER"
      ],
      [
        "في",
        "ا"
      ],
      [
        "بشر",
        "ة"
      ],
      [
        "S",
        "A"
      ],
      [
        "S",
        "K"
      ],
      [
        "SP",
        "F"
      ],
      [
        "ي",
        "اس"
      ],
      [
        "D",
        "RO"
      ],
      [
        "200",
        "ML"
      ],
      [
        "ات",
        "ش"
      ],
      [
        "م",
        "ض"
      ],
      [
        "NA",
        "IL"
      ],
      [
        "ه",
        "ند"
      ],
      [
        "IL",
        "K"
      ],
      [
        "وج",
        "ه"
      ],
      [
        "R",
        "Y"
      ],
      [
        "و",
        "ا"
      ],
      [
        "CLE",
        "AN"
      ],
      [
        "ت",
        "ف"
      ],
      [
        "بو",
        "ب"
      ],
      [
        "M",
        "AS"
      ],
      [
        "ال",
        "ش"
      ],
      [
        "از",
        "رق"
      ],
      [
        "مر",
        "طب"
      ]
    ]
  }
}