{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "%": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ">": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "\\": 50,
      "_": 51,
      "×": 52,
      "ء": 53,
      "ئ": 54,
      "ا": 55,
      "ب": 56,
      "ة": 57,
      "ت": 58,
      "ث": 59,
      "ج": 60,
      "ح": 61,
      "خ": 62,
      "د": 63,
      "ذ": 64,
      "ر": 65,
      "ز": 66,
      "س": 67,
      "ش": 68,
      "ص": 69,
      "ض": 70,
      "ط": 71,
      "ظ": 72,
      "ع": 73,
      "غ": 74,
      "ف": 75,
      "ق": 76,
      "ك": 77,
      "ل": 78,
      "م": 79,
      "ن": 80,
      "ه": 81,
      "و": 82,
      "ى": 83,
      "ي": 84,
      "٠": 85,
      "١": 86,
      "٣": 87,
      "٤": 88,
      "٥": 89,
      "٦": 90,
      "٩": 91,
      "چ": 92,
      "ڤ": 93,
      "ی": 94,
      "​": 95,
      "‎": 96,
      "‏": 97,
      "–": 98,
      "جم": 99,
      "00": 100,
      "30": 101,
      "TA": 102,
      "20": 103,
      "MG": 104,
      "مجم": 105,
      "قر": 106,
      "TAB": 107,
      "قرص": 108,
      "ML": 109,
      "مل": 110,
      "ول": 111,
      "50": 112,
      "10": 113,
      "ري": 114,
      "IN": 115,
      "ال": 116,
      "ين": 117,
      "RE": 118,
      "AL": 119,
      "را": 120,
      "100": 121,
      "AM": 122,
      "GM": 123,
      "RO": 124,
      "CA": 125,
      "كس": 126,
      "في": 127,
      "ان": 128,
      "ون": 129,
      "سي": 130,
      "سول": 131,
      "ON": 132,
      "ER": 133,
      "AN": 134,
      "120": 135,
      "AC": 136,
      "60": 137,
      "ام": 138,
      "EN": 139,
      "OL": 140,
      "كب": 141,
      "رو": 142,
      "CAP": 143,
      "كبسول": 144,
      "OR": 145,
      "بي": 146,
      "كي": 147,
      "ريم": 148,
      "EL": 149,
      "VI": 150,
      "CRE": 151,
      "200": 152,
      "يل": 153,
      "TI": 154,
      "ست": 155,
      "كريم": 156,
      "AS": 157,
      "ار": 158,
      "500": 159,
      "اي": 160,
      "CREAM": 161,
      "25": 162,
      "ET": 163,
      "لو": 164,
      "لل": 165,
      "لي": 166,
      "RA": 167,
      "IL": 168,
      "دي": 169,
      "ور": 170,
      "15": 171,
      "SP": 172,
      "LE": 173,
      "250": 174,
      "راب": 175,
      "40": 176,
      "شراب": 177,
      "مي": 178,
      "AR": 179,
      "14": 180,
      "LO": 181,
      "TE": 182,
      "UP": 183,
      "كو": 184,
      "ات": 185,
      "SY": 186,
      "IC": 187,
      "ما": 188,
      "امب": 189,
      "12": 190,
      "IT": 191,
      "فا": 192,
      "SAC": 193,
      "HA": 194,
      "ID": 195,
      "IR": 196,
      "SYR": 197,
      "SACH": 198,
      "SACHET": 199,
      "تا": 200,
      "تي": 201,
      "AMP": 202,
      "قط": 203,
      "TO": 204,
      "كبسولة": 205,
      "SYRUP": 206,
      "LU": 207,
      "AG": 208,
      "وب": 209,
      "400": 210,
      "LI": 211,
      "MO": 212,
      "GEL": 213,
      "اب": 214,
      "EX": 215,
      "كيس": 216,
      "SU": 217,
      "ROP": 218,
      "75": 219,
      "28": 220,
      "SACHETS": 221,
      "او": 222,
      "CO": 223,
      "INE": 224,
      "بل": 225,
      "CH": 226,
      "اك": 227,
      "RI": 228,
      "DROP": 229,
      "VIAL": 230,
      "ST": 231,
      "TION": 232,
      "HAIR": 233,
      "TH": 234,
      "150": 235,
      "فيال": 236,
      "UM": 237,
      "اس": 238,
      "وري": 239,
      "DI": 240,
      "SE": 241,
      "ME": 242,
      "مو": 243,
      "CE": 244,
      "AP": 245,
      "SO": 246,
      "ING": 247,
      "زي": 248,
      "هي": 249,
      "رة": 250,
      "اج": 251,
      "امبول": 252,
      "300": 253,
      "عر": 254,
      "SH": 255,
      "ني": 256,
      "AT": 257,
      "بال": 258,
      "تو": 259,
      "EY": 260,
      "ولي": 261,
      "80": 262,
      "جيل": 263,
      "بلس": 264,
      "MA": 265,
      "شعر": 266,
      "DO": 267,
      "فو": 268,
      "LUS": 269,
      "1000": 270,
      "AB": 271,
      "PRO": 272,
      "DROPS": 273,
      "PLUS": 274,
      "رين": 275,
      "اكس": 276,
      "برو": 277,
      "فيت": 278,
      "NE": 279,
      "EYE": 280,
      "SI": 281,
      "برا": 282,
      "دو": 283,
      "ASH": 284,
      "LA": 285,
      "فم": 286,
      "EP": 287,
      "125": 288,
      "عين": 289,
      "للشعر": 290,
      "جي": 291,
      "مع": 292,
      "اف": 293,
      "FOR": 294,
      "SOL": 295,
      "تين": 296,
      "RAY": 297,
      "AD": 298,
      "غسول": 299,
      "SPRAY": 300,
      "LOTION": 301,
      "OO": 302,
      "ORAL": 303,
      "MI": 304,
      "جرا": 305,
      "جل": 306,
      "SER": 307,
      "كال": 308,
      "بو": 309,
      "مض": 310,
      "SUSP": 311,
      "قطرة": 312,
      "فين": 313,
      "كسي": 314,
      "NO": 315,
      "ES": 316,
      "تري": 317,
      "كول": 318,
      "ONE": 319,
      "از": 320,
      "MIL": 321,
      "CAL": 322,
      "امبو": 323,
      "فور": 324,
      "شامبو": 325,
      "مح": 326,
      "SHAMP": 327,
      "سو": 328,
      "SHAMPOO": 329,
      "VE": 330,
      "لق": 331,
      "ترا": 332,
      "وريد": 333,
      "لا": 334,
      "MIN": 335,
      "WASH": 336,
      "سين": 337,
      "سك": 338,
      "معلق": 339,
      "جا": 340,
      "الي": 341,
      "رم": 342,
      "لوسي": 343,
      "VA": 344,
      "بن": 345,
      "رون": 346,
      "BI": 347,
      "جرام": 348,
      "مر": 349,
      "اد": 350,
      "ENT": 351,
      "VITA": 352,
      "MU": 353,
      "جين": 354,
      "CON": 355,
      "مس": 356,
      "STA": 357,
      "MAS": 358,
      "لوسيون": 359,
      "PRE": 360,
      "فلو": 361,
      "OX": 362,
      "RON": 363,
      "بالفم": 364,
      "عة": 365,
      "فيل": 366,
      "TOP": 367,
      "CARE": 368,
      "SS": 369,
      "مت": 370,
      "زو": 371,
      "كير": 372,
      "CAR": 373,
      "AGE": 374,
      "DER": 375,
      "بان": 376,
      "لول": 377,
      "امي": 378,
      "COL": 379,
      "كا": 380,
      "600": 381,
      "حد": 382,
      "FE": 383,
      "AZ": 384,
      "نقط": 385,
      "محلول": 386,
      "ميل": 387,
      "INT": 388,
      "فل": 389,
      "5مل": 390,
      "بري": 391,
      "MILK": 392,
      "كون": 393,
      "BE": 394,
      "فان": 395,
      "24": 396,
      "فال": 397,
      "وحد": 398,
      "WH": 399,
      "جو": 400,
      "MC": 401,
      "CI": 402,
      "FU": 403,
      "HY": 404,
      "PO": 405,
      "با": 406,
      "VO": 407,
      "تر": 408,
      "كجم": 409,
      "نو": 410,
      "وحدة": 411,
      "./": 412,
      "ATE": 413,
      "وني": 414,
      "MCG": 415,
      "اق": 416,
      "وم": 417,
      "مساج": 418,
      "21": 419,
      "CLE": 420,
      "ابي": 421,
      "كت": 422,
      "اخ": 423,
      "CHE": 424,
      "90": 425,
      "PI": 426,
      "بر": 427,
      "AST": 428,
      "VAN": 429,
      "مه": 430,
      "UR": 431,
      "دولي": 432,
      "بلي": 433,
      "VIT": 434,
      "بخ": 435,
      "IM": 436,
      "كار": 437,
      "ROL": 438,
      "دين": 439,
      "VAG": 440,
      "لبن": 441,
      "بخاخ": 442,
      "BO": 443,
      "MASS": 444,
      "AX": 445,
      "EM": 446,
      "OP": 447,
      "TRI": 448,
      "امين": 449,
      "FIL": 450,
      "UTH": 451,
      "VER": 452,
      "5ML": 453,
      "INAL": 454,
      "دولية": 455,
      "GE": 456,
      "LAC": 457,
      "ZOL": 458,
      "مكجم": 459,
      "AND": 460,
      "MASSAGE": 461,
      "سبرا": 462,
      "PAN": 463,
      "RU": 464,
      "SERUM": 465,
      "QU": 466,
      "TIN": 467,
      "فار": 468,
      "SUP": 469,
      "شي": 470,
      "ستي": 471,
      "BAB": 472,
      "OINT": 473,
      "UL": 474,
      "ENING": 475,
      "MOUTH": 476,
      "KID": 477,
      "زول": 478,
      "LIM": 479,
      "160": 480,
      "DE": 481,
      "HE": 482,
      "بى": 483,
      "GA": 484,
      "TAL": 485,
      "فير": 486,
      "BABY": 487,
      "PE": 488,
      "عض": 489,
      "وت": 490,
      "سيل": 491,
      "16": 492,
      "هير": 493,
      "DA": 494,
      "ANTI": 495,
      "FEN": 496,
      "TRA": 497,
      "است": 498,
      "IDE": 499,
      "URE": 500,
      "مضغ": 501,
      "IX": 502,
      "SK": 503,
      "يلي": 504,
      "عضل": 505,
      "FAC": 506,
      "كور": 507,
      "PH": 508,
      "فتي": 509,
      "سيد": 510,
      "ITH": 511
    },
    "merges": [
      [
        "ج",
        "م"
      ],
      [
        "0",
        "0"
      ],
      [
        "3",
        "0"
      ],
      [
        "T",
        "A"
      ],
      [
        "2",
        "0"
      ],
      [
        "M",
        "G"
      ],
      [
        "م",
        "جم"
      ],
      [
        "ق",
        "ر"
      ],
      [
        "TA",
        "B"
      ],
      [
        "قر",
        "ص"
      ],
      [
        "M",
        "L"
      ],
      [
        "م",
        "ل"
      ],
      [
        "و",
        "ل"
      ],
      [
        "5",
        "0"
      ],
      [
        "1",
        "0"
      ],
      [
        "ر",
        "ي"
      ],
      [
        "I",
        "N"
      ],
      [
        "ا",
        "ل"
      ],
      [
        "ي",
        "ن"
      ],
      [
        "R",
        "E"
      ],
      [
        "A",
        "L"
      ],
      [
        "ر",
        "ا"
      ],
      [
        "1",
        "00"
      ],
      [
        "A",
        "M"
      ],
      [
        "G",
        "M"
      ],
      [
        "R",
        "O"
      ],
      [
        "C",
        "A"
      ],
      [
        "ك",
        "س"
      ],
      [
        "ف",
        "ي"
      ],
      [
        "ا",
        "ن"
      ],
      [
        "و",
        "ن"
      ],
      [
        "س",
        "ي"
      ],
      [
        "س",
        "ول"
      ],
      [
        "O",
        "N"
      ],
      [
        "E",
        "R"
      ],
      [
        "A",
        "N"
      ],
      [
        "1",
        "20"
      ],
      [
        "A",
        "C"
      ],
      [
        "6",
        "0"
      ],
      [
        "ا",
        "م"
      ],
      [
        "E",
        "N"
      ],
      [
        "O",
        "L"
      ],
      [
        "ك",
        "ب"
      ],
      [
        "ر",
        "و"
      ],
      [
        "CA",
        "P"
      ],
      [
        "كب",
        "سول"
      ],
      [
        "O",
        "R"
      ],
      [
        "ب",
        "ي"
      ],
      [
        "ك",
        "ي"
      ],
      [
        "ري",
        "م"
      ],
      [
        "E",
        "L"
      ],
      [
        "V",
        "I"
      ],
      [
        "C",
        "RE"
      ],
      [
        "2",
        "00"
      ],
      [
        "ي",
        "ل"
      ],
      [
        "T",
        "I"
      ],
      [
        "س",
        "ت"
      ],
      [
        "ك",
        "ريم"
      ],
      [
        "A",
        "S"
      ],
      [
        "ا",
        "ر"
      ],
      [
        "5",
        "00"
      ],
      [
        "ا",
        "ي"
      ],
      [
        "CRE",
        "AM"
      ],
      [
        "2",
        "5"
      ],
      [
        "E",
        "T"
      ],
      [
        "ل",
        "و"
      ],
      [
        "ل",
        "ل"
      ],
      [
        "ل",
        "ي"
      ],
      [
        "R",
        "A"
      ],
      [
        "I",
        "L"
      ],
      [
        "د",
        "ي"
      ],
      [
        "و",
        "ر"
      ],
      [
        "1",
        "5"
      ],
      [
        "S",
        "P"
      ],
      [
        "L",
        "E"
      ],
      [
        "2",
        "50"
      ],
      [
        "را",
        "ب"
      ],
      [
        "4",
        "0"
      ],
      [
        "ش",
        "راب"
      ],
      [
        "م",
        "ي"
      ],
      [
        "A",
        "R"
      ],
      [
        "1",
        "4"
      ],
      [
        "L",
        "O"
      ],
      [
        "T",
        "E"
      ],
      [
        "U",
        "P"
      ],
      [
        "ك",
        "و"
      ],
      [
        "ا",
        "ت"
      ],
      [
        "S",
        "Y"
      ],
      [
        "I",
        "C"
      ],
      [
        "م",
        "ا"
      ],
      [
        "ام",
        "ب"
      ],
      [
        "1",
        "2"
      ],
      [
        "I",
        "T"
      ],
      [
        "ف",
        "ا"
      ],
      [
        "S",
        "AC"
      ],
      [
        "H",
        "A"
      ],
      [
        "I",
        "D"
      ],
      [
        "I",
        "R"
      ],
      [
        "SY",
        "R"
      ],
      [
        "SAC",
        "H"
      ],
      [
        "SACH",
        "ET"
      ],
      [
        "ت",
        "ا"
      ],
      [
        "ت",
        "ي"
      ],
      [
        "AM",
        "P"
      ],
      [
        "ق",
        "ط"
      ],
      [
        "T",
        "O"
      ],
      [
        "كبسول",
        "ة"
      ],
      [
        "SYR",
        "UP"
      ],
      [
        "L",
        "U"
      ],
      [
        "A",
        "G"
      ],
      [
        "و",
        "ب"
      ],
      [
        "4",
        "00"
      ],
      [
        "L",
        "I"
      ],
      [
        "M",
        "O"
      ],
      [
        "G",
        "EL"
      ],
      [
        "ا",
        "ب"
      ],
      [
        "E",
        "X"
      ],
      [
        "كي",
        "س"
      ],
      [
        "S",
        "U"
      ],
      [
        "RO",
        "P"
      ],
      [
        "7",
        "5"
      ],
      [
        "2",
        "8"
      ],
      [
        "SACHET",
        "S"
      ],
      [
        "ا",
        "و"
      ],
      [
        "C",
        "O"
      ],
      [
        "IN",
        "E"
      ],
      [
        "ب",
        "ل"
      ],
      [
        "C",
        "H"
      ],
      [
        "ا",
        "ك"
      ],
      [
        "R",
        "I"
      ],
      [
        "D",
        "ROP"
      ],
      [
        "VI",
        "AL"
      ],
      [
        "S",
        "T"
      ],
      [
        "TI",
        "ON"
      ],
      [
        "HA",
        "IR"
      ],
      [
        "T",
        "H"
      ],
      [
        "1",
        "50"
      ],
      [
        "في",
        "ال"
      ],
      [
        "U",
        "M"
      ],
      [
        "ا",
        "س"
      ],
      [
        "و",
        "ري"
      ],
      [
        "D",
        "I"
      ],
      [
        "S",
        "E"
      ],
      [
        "M",
        "E"
      ],
      [
        "م",
        "و"
      ],
      [
        "C",
        "E"
      ],
      [
        "A",
        "P"
      ],
      [
        "S",
        "O"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ز",
        "ي"
      ],
      [
        "ه",
        "ي"
      ],
      [
        "ر",
        "ة"
      ],
      [
        "ا",
        "ج"
      ],
      [
        "امب",
        "ول"
      ],
      [
        "3",
        "00"
      ],
      [
        "ع",
        "ر"
      ],
      [
        "S",
        "H"
      ],
      [
        "ن",
        "ي"
      ],
      [
        "A",
        "T"
      ],
      [
        "ب",
        "ال"
      ],
      [
        "ت",
        "و"
      ],
      [
        "E",
        "Y"
      ],
      [
        "ول",
        "ي"
      ],
      [
        "8",
        "0"
      ],
      [
        "ج",
        "يل"
      ],
      [
        "بل",
        "س"
      ],
      [
        "M",
        "A"
      ],
      [
        "ش",
        "عر"
      ],
      [
        "D",
        "O"
      ],
      [
        "ف",
        "و"
      ],
      [
        "LU",
        "S"
      ],
      [
        "100",
        "0"
      ],
      [
        "A",
        "B"
      ],
      [
        "P",
        "RO"
      ],
      [
        "DROP",
        "S"
      ],
      [
        "P",
        "LUS"
      ],
      [
        "ري",
        "ن"
      ],
      [
        "ا",
        "كس"
      ],
      [
        "ب",
        "رو"
      ],
      [
        "في",
        "ت"
      ],
      [
        "N",
        "E"
      ],
      [
        "EY",
        "E"
      ],
      [
        "S",
        "I"
      ],
      [
        "ب",
        "را"
      ],
      [
        "د",
        "و"
      ],
      [
        "AS",
        "H"
      ],
      [
        "L",
        "A"
      ],
      [
        "ف",
        "م"
      ],
      [
        "E",
        "P"
      ],
      [
        "1",
        "25"
      ],
      [
        "ع",
        "ين"
      ],
      [
        "لل",
        "شعر"
      ],
      [
        "ج",
        "ي"
      ],
      [
        "م",
        "ع"
      ],
      [
        "ا",
        "ف"
      ],
      [
        "F",
        "OR"
      ],
      [
        "S",
        "OL"
      ],
      [
        "ت",
        "ين"
      ],
      [
        "RA",
        "Y"
      ],
      [
        "A",
        "D"
      ],
      [
        "غ",
        "سول"
      ],
      [
        "SP",
        "RAY"
      ],
      [
        "LO",
        "TION"
      ],
      [
        "O",
        "O"
      ],
      [
        "OR",
        "AL"
      ],
      [
        "M",
        "I"
      ],
      [
        "ج",
        "را"
      ],
      [
        "ج",
        "ل"
      ],
      [
        "S",
        "ER"
      ],
      [
        "ك",
        "ال"
      ],
      [
        "ب",
        "و"
      ],
      [
        "م",
        "ض"
      ],
      [
        "SU",
        "SP"
      ],
      [
        "قط",
        "رة"
      ],
      [
        "ف",
        "ين"
      ],
      [
        "كس",
        "ي"
      ],
      [
        "N",
        "O"
      ],
      [
        "E",
        "S"
      ],
      [
        "ت",
        "ري"
      ],
      [
        "ك",
        "ول"
      ],
      [
        "ON",
        "E"
      ],
      [
        "ا",
        "ز"
      ],
      [
        "M",
        "IL"
      ],
      [
        "C",
        "AL"
      ],
      [
        "امب",
        "و"
      ],
      [
        "ف",
        "ور"
      ],
      [
        "ش",
        "امبو"
      ],
      [
        "م",
        "ح"
      ],
      [
        "SH",
        "AMP"
      ],
      [
        "س",
        "و"
      ],
      [
        "SHAMP",
        "OO"
      ],
      [
        "V",
        "E"
      ],
      [
        "ل",
        "ق"
      ],
      [
        "ت",
        "را"
      ],
      [
        "وري",
        "د"
      ],
      [
        "ل",
        "ا"
      ],
      [
        "M",
        "IN"
      ],
      [
        "W",
        "ASH"
      ],
      [
        "س",
        "ين"
      ],
      [
        "س",
        "ك"
      ],
      [
        "مع",
        "لق"
      ],
      [
        "ج",
        "ا"
      ],
      [
        "ال",
        "ي"
      ],
      [
        "ر",
        "م"
      ],
      [
        "لو",
        "سي"
      ],
      [
        "V",
        "A"
      ],
      [
        "ب",
        "ن"
      ],
      [
        "ر",
        "ون"
      ],
      [
        "B",
        "I"
      ],
      [
        "جرا",
        "م"
      ],
      [
        "م",
        "ر"
      ],
      [
        "ا",
        "د"
      ],
      [
        "EN",
        "T"
      ],
      [
        "VI",
        "TA"
      ],
      [
        "M",
        "U"
      ],
      [
        "ج",
        "ين"
      ],
      [
        "C",
        "ON"
      ],
      [
        "م",
        "س"
      ],
      [
        "S",
        "TA"
      ],
      [
        "M",
        "AS"
      ],
      [
        "لوسي",
        "ون"
      ],
      [
        "P",
        "RE"
      ],
      [
        "ف",
        "لو"
      ],
      [
        "O",
        "X"
      ],
      [
        "RO",
        "N"
      ],
      [
        "بال",
        "فم"
      ],
      [
        "ع",
        "ة"
      ],
      [
        "في",
        "ل"
      ],
      [
        "TO",
        "P"
      ],
      [
        "CA",
        "RE"
      ],
      [
        "S",
        "S"
      ],
      [
        "م",
        "ت"
      ],
      [
        "ز",
        "و"
      ],
      [
        "كي",
        "ر"
      ],
      [
        "CA",
        "R"
      ],
      [
        "AG",
        "E"
      ],
      [
        "D",
        "ER"
      ],
      [
        "ب",
        "ان"
      ],
      [
        "ل",
        "ول"
      ],
      [
        "ام",
        "ي"
      ],
      [
        "C",
        "OL"
      ],
      [
        "ك",
        "ا"
      ],
      [
        "6",
        "00"
      ],
      [
        "ح",
        "د"
      ],
      [
        "F",
        "E"
      ],
      [
        "A",
        "Z"
      ],
      [
        "ن",
        "قط"
      ],
      [
        "مح",
        "لول"
      ],
      [
        "م",
        "يل"
      ],
      [
        "IN",
        "T"
      ],
      [
        "ف",
        "ل"
      ],
      [
        "5",
        "مل"
      ],
      [
        "ب",
        "ري"
      ],
      [
        "MIL",
        "K"
      ],
      [
        "ك",
        "ون"
      ],
      [
        "B",
        "E"
      ],
      [
        "ف",
        "ان"
      ],
      [
        "2",
        "4"
      ],
      [
        "ف",
        "ال"
      ],
      [
        "و",
        "حد"
      ],
      [
        "W",
        "H"
      ],
      [
        "ج",
        "و"
      ],
      [
        "M",
        "C"
      ],
      [
        "C",
        "I"
      ],
      [
        "F",
        "U"
      ],
      [
        "H",
        "Y"
      ],
      [
        "P",
        "O"
      ],
      [
        "ب",
        "ا"
      ],
      [
        "V",
        "O"
      ],
      [
        "ت",
        "ر"
      ],
      [
        "ك",
        "جم"
      ],
      [
        "ن",
        "و"
      ],
      [
        "وحد",
        "ة"
      ],
      [
        ".",
        "/"
      ],
      [
        "A",
        "TE"
      ],
      [
        "ون",
        "ي"
      ],
      [
        "MC",
        "G"
      ],
      [
        "ا",
        "ق"
      ],
      [
        "و",
        "م"
      ],
      [
        "مس",
        "اج"
      ],
      [
        "2",
        "1"
      ],
      [
        "C",
        "LE"
      ],
      [
        "ا",
        "بي"
      ],
      [
        "ك",
        "ت"
      ],
      [
        "ا",
        "خ"
      ],
      [
        "CH",
        "E"
      ],
      [
        "9",
        "0"
      ],
      [
        "P",
        "I"
      ],
      [
        "ب",
        "ر"
      ],
      [
        "AS",
        "T"
      ],
      [
        "V",
        "AN"
      ],
      [
        "م",
        "ه"
      ],
      [
        "U",
        "R"
      ],
      [
        "د",
        "ولي"
      ],
      [
        "ب",
        "لي"
      ],
      [
        "VI",
        "T"
      ],
      [
        "ب",
        "خ"
      ],
      [
        "I",
        "M"
      ],
      [
        "ك",
        "ار"
      ],
      [
        "RO",
        "L"
      ],
      [
        "د",
        "ين"
      ],
      [
        "V",
        "AG"
      ],
      [
        "ل",
        "بن"
      ],
      [
        "بخ",
        "اخ"
      ],
      [
        "B",
        "O"
      ],
      [
        "MAS",
        "S"
      ],
      [
        "A",
        "X"
      ],
      [
        "E",
        "M"
      ],
      [
        "O",
        "P"
      ],
      [
        "T",
        "RI"
      ],
      [
        "ام",
        "ين"
      ],
      [
        "F",
        "IL"
      ],
      [
        "U",
        "TH"
      ],
      [
        "V",
        "ER"
      ],
      [
        "5",
        "ML"
      ],
      [
        "IN",
        "AL"
      ],
      [
        "دولي",
        "ة"
      ],
      [
        "G",
        "E"
      ],
      [
        "L",
        "AC"
      ],
      [
        "Z",
        "OL"
      ],
      [
        "م",
        "كجم"
      ],
      [
        "AN",
        "D"
      ],
      [
        "MASS",
        "AGE"
      ],
      [
        "س",
        "برا"
      ],
      [
        "P",
        "AN"
      ],
      [
        "R",
        "U"
      ],
      [
        "SER",
        "UM"
      ],
      [
        "Q",
        "U"
      ],
      [
        "T",
        "IN"
      ],
      [
        "ف",
        "ار"
      ],
      [
        "S",
        "UP"
      ],
      [
        "ش",
        "ي"
      ],
      [
        "ست",
        "ي"
      ],
      [
        "B",
        "AB"
      ],
      [
        "O",
        "INT"
      ],
      [
        "U",
        "L"
      ],
      [
        "EN",
        "ING"
      ],
      [
        "MO",
        "UTH"
      ],
      [
        "K",
        "ID"
      ],
      [
        "ز",
        "ول"
      ],
      [
        "LI",
        "M"
      ],
      [
        "1",
        "60"
      ],
      [
        "D",
        "E"
      ],
      [
        "H",
        "E"
      ],
      [
        "ب",
        "ى"
      ],
      [
        "G",
        "A"
      ],
      [
        "TA",
        "L"
      ],
      [
        "في",
        "ر"
      ],
      [
        "BAB",
        "Y"
      ],
      [
        "P",
        "E"
      ],
      [
        "ع",
        "ض"
      ],
      [
        "و",
        "ت"
      ],
      [
        "سي",
        "ل"
      ],
      [
        "1",
        "6"
      ],
      [
        "هي",
        "ر"
      ],
      [
        "D",
        "A"
      ],
      [
        "AN",
        "TI"
      ],
      [
        "F",
        "EN"
      ],
      [
        "T",
        "RA"
      ],
      [
        "ا",
        "ست"
      ],
      [
        "ID",
        "E"
      ],
      [
        "U",
        "RE"
      ],
      [
        "مض",
        "غ"
      ],
      [
        "I",
        "X"
      ],
      [
        "S",
        "K"
      ],
      [
        "يل",
        "ي"
      ],
      [
        "عض",
        "ل"
      ],
      [
        "F",
        "AC"
      ],
      [
        "ك",
        "ور"
      ],
      [
        "P",
        "H"
      ],
      [
        "ف",
        "تي"
      ],
      [
        "سي",
        "د"
      ],
      [
        "IT",
        "H"
      ]
    ]
  }
}